{
  "description": "Somos un dúo cinematográfico compuesto por la cineasta Camila Hayes y la música Julia Groppo. Ofrecemos soluciones de contenido para hoteles y resorts.",
  "comissioned": "PRODUCCIONES",
  "services": "SERVICIOS",
  "about": "SOBRE NOSOTRAS",
  "contact": "CONTACTO",
  "services-p0": "Ofrecemos una solución completa e integral de material audiovisual para medios de comunicación y redes sociales. Contamos con los recursos, habilidades, y experiencia específica en la industria para desarrollar proyectos creativos que sean funcionales al cliente.",
  "services-p1": "Ya sea para la web o para campañas publicitarias, nos encargamos de crear piezas audiovisuales y fotografías que impulsen su presencia en línea y atraigan a nuevos consumidores.",
  "services-p2": "Además, nos especializamos en la creación de contenido optimizado para redes sociales. Desde videos cortos en formato vertical para historias, reels y TikTok, hasta fotos y videos en formato horizontal para publicaciones en el feed de Instagram, nos aseguramos de que su contenido se adapte perfectamente a cada plataforma enalteciendo la singularidad de cada lugar, sin perder diálogo con las tendencias actuales.",
  "about-p0": "En Cajú, dos mejores amigas, una cineasta y otra música, se unen para revelar la esencia de cada espacio. Con versatilidad, y una visión creativa nutrida en conjunto durante toda la vida, nos entregamos a cada desafío con pasión.\nComo el grano que da origen al fruto, identificamos las fortalezas de cada establecimiento, y de esa semilla esencial, germina la idea. En un proceso dedicado, nuestra creatividad encuentra su expresión más auténtica, dando como resultado piezas audiovisuales atractivas para aquellos que buscan una experiencia única y memorable.\nEn Cajú, no solo creamos imágenes, tejemos historias que seducen los sentidos y alimentan el alma. Cada proyecto es una obra maestra de nuestra amistad y creatividad, una expresión de la belleza que encontramos en cada experiencia hotelera.",
  "about-p1": "A los 13 años, Camila Hayes heredó la cámara de fotos de su madre, marcando el inicio de su profundo amor por la fotografía y una búsqueda constante de expresarse a través del lenguaje visual, lo que la llevó a su fascinación por el cine. Años después, se graduó de la Universidad Nacional de Córdoba con una licenciatura en cine y televisión y se especializó con un Máster en Dirección de Fotografía en la Escola Superior de Cinema i Audiovisuals de Catalunya. El montañismo y la escalada en roca la llevaron de aventuras en lugares remotos, donde descubrió una profunda curiosidad por los habitantes rurales y cómo sus vidas se entrelazan con el paisaje. De esta relación intrínseca entre el ser humano y la naturaleza, es que surgen sus inclinaciones estéticas y su forma de concebir la existencia. Así como diferentes atmósferas climáticas moldean nuestros estados de ánimo, ella busca crear atmósferas cinematográficas que resuenen emocionalmente con el espectador, ya que considera que el arte es principalmente una experiencia afectiva.",
  "about-p2": "Julia Groppo creció sumergida en el mundo de la música desde temprana edad. Cantante, guitarrista y baterista, ha explorado una amplia gama de géneros que fueron forjando su estilo personal único. Su gran pasión por contar historias y la expresión sonora sin ataduras, encontraron en la música de cine, el lienzo perfecto donde experimentar con el sonido. Se graduó de la Universidad Católica Argentina con una licenciatura en Composición y Producción de Música Cinematográfica, donde amplió sus conocimientos en piano, música clásica, producción y diseño sonoro. Su diversa trayectoria, hoy se manifiesta en una notable versatilidad para abordar proyectos artísticos. Fusiona con maestría lo orgánico y lo digital, el silencio y el sonido, la abundancia y la simpleza, dando vida a paisajes sonoros que despiertan la conciencia.",
  "inspiration": "De la esencia la idea germina, de la idea la historia florece."
}
